<template lang = "pug">

div
  h1 Что такое доступность


  div.row
    div.
       Доступ к информации (англ. access to information) — возможность получения информации и её использования.
       Доступ (в автоматизированной информационной системе) (англ. access) — получение возможности ознакомления с информацией, её обработки и (или) воздействия на информацию и (или) ресурсы автоматизированной информационной системы с использованием программных и (или) технических средств.

</template>


<script>
export default {
  "name": "12",
};
</script>
