<template lang = "pug">

div
  h1 Зачем нужна доступность


  div.row
    div: blockquote Если у вас сломалась мышь, вы должны иметь возможность купить новую в интернете без мыши! — (Вадим Макеев о повседневной важности доступности)

    div: blockquote Я всегда мечтал о том, чтобы моим компьютером можно было пользоваться так же легко, как телефоном; моя мечта сбылась — я уже не могу разобраться, как пользоваться моим телефоном — (Bjarne Stroustrup)

</template>


<script>
export default {
  "name": "14",
};
</script>
